<!DOCTYPE html>
<html>
<head>
  <title>엔트리 유저들 유형</title>
  <script> /* <li><h2></h2><br/><h3></h3></li> */ </script>
</head>
  <body>
    <h1>엔트리 유저들 유형</h1>
    <ol>
      <li><h2>잼민이</h2><br/><h3>말 그대로 잼민이. 미친놈들임.</h3></li>
      <li><h2>진지충</h2><br/><h3>너무 진지해서 자빠짐.</h3></li>
      <li><h2>초보</h2><br/><h3>뭐만 하면 마음 아프다고 엉엉 우는 척하고 진짜 작품 못만드면서 고수들 사본함.</h3></li>
      <li><h2>그림러</h2><br/><h3>그림만 잘그림. 엔커뮤에 뜬금없이 그림 올림.</h3></li>
      <li><h2>커뮤러</h2><br/><h3>어디서 욕을 그렇게 많이 배워와서 엔트리에 써먹음.</h3></li>
      <li><h2>컨셉충</h2><br/><h3>얘들은 엄크떠야 함.</h3></li>
      <li><h2>빡공형</h2><br/><h3>겁나 작품만 만듬.</h3></li>
      <li><h2>양산형</h2><br/><h3>빡공형들 빼고는 솔직히 역겨움.</h3></li>
      <li><h2>인트로 의존형</h2><br/><h3>인트로만 드럽게 간지남.</h3></li>
      <li><h2>낚시형</h2><br/><h3>시간을 낚아감.</h3></li>
      <li><h2>자랑형</h2><br/><h3>"~~가 좋아요를?"을 보면 안다.</h3></li>
      <li><h2>숨은인재</h2><br/><h3>겁나 유용한 작인데 아무도 안 봄.</h3></li>
    </ol>
  </body>
</html>
